Repository: lucasfischer/Pagi
Catalog: iOS/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, tr, zh_hans

source: Start Writing
de: Schreiben beginnen
es: Empieza a escribir
fr: Commence à écrire
id: Mulai Menulis
it: Inizia a scrivere
ja: 書き始める
ko: 쓰기 시작
pt_br: Comece a escrever
ru: Начни писать
tr: Yazmaya Başlayın
zh_hans: 开始写作

source: Terms
de: AGB
es: Términos
fr: Conditions
id: Ketentuan
it: Termini
ja: 利用規約
ko: 약관
pt_br: Termos
ru: Условия
tr: Şartlar
zh_hans: 条款

source: Thank You!
de: Dankeschön!
es: ¡Gracias!
fr: Merci !
id: Terima Kasih!
it: Grazie!
ja: ありがとうございます！
ko: 감사합니다!
pt_br: Obrigado!
ru: Спасибо!
tr: Teşekkürler!
zh_hans: 谢谢!

source: Try for free
de: Kostenlos testen
es: Prueba gratis
fr: Essayer gratuitement
id: Coba gratis
it: Prova gratuitamente
ja: 無料で試す
ko: 무료 체험하기
pt_br: Experimente grátis
ru: Попробовать бесплатно
tr: Ücretsiz Deneyin
zh_hans: 免费试用

source: Try to do this first thing when you wake up, before checking your phone or starting your day. Consistency matters more than perfection.
de: Versuche, dies als erstes zu tun, wenn du aufwachst, bevor du auf dein Handy schaust oder deinen Tag beginnst. Beständigkeit ist wichtiger als Perfektion.
es: Intenta hacerlo lo primero que hagas al levantarte, antes de mirar el teléfono o empezar el día. La constancia importa más que la perfección.
fr: Essaie de faire cela dès ton réveil, avant de consulter ton téléphone ou de commencer ta journée. La constance compte plus que la perfection.
id: Cobalah untuk melakukan hal ini pertama kali ketika Anda bangun tidur, sebelum memeriksa ponsel atau memulai hari Anda. Konsistensi lebih penting daripada kesempurnaan.
it: Cerca di farlo come prima cosa al risveglio, prima di controllare il telefono o di iniziare la giornata. La costanza conta più della perfezione.
ja: 朝起きたら、携帯電話をチェックする前や1日を始める前に、まずこれをするようにしよう。完璧さよりも一貫性が重要なのだ。
ko: 아침에 일어나서 휴대폰을 확인하거나 하루를 시작하기 전에 가장 먼저 이 작업을 수행하세요. 완벽함보다 일관성이 더 중요합니다.
pt_br: Tente fazer isso logo que você acordar, antes de verificar o telefone ou começar o dia. A consistência é mais importante do que a perfeição.
ru: Постарайся сделать это первым делом, когда проснешься, перед тем как проверить телефон или начать свой день. Последовательность имеет большее значение, чем совершенство.
tr: Uyandığınızda, telefonunuzu kontrol etmeden veya güne başlamadan önce ilk iş olarak bunu yapmaya çalışın. Tutarlılık mükemmellikten daha önemlidir.
zh_hans: 尽量在起床后的第一件事，即查看手机或开始一天的工作之前做这件事。坚持比完美更重要。

source: Typewriter
de: Schreibmaschine
es: Máquina de escribir
fr: Machine à écrire
id: Mesin tik
it: Macchina da scrivere
ja: タイプライター
ko: 타자기
pt_br: Máquina de escrever
ru: Печатная машинка
tr: Daktilo
zh_hans: 打字机

source: Valid for life.
de: Für immer gültig.
es: Válido de por vida.
fr: Valide à vie.
id: Berlaku seumur hidup.
it: Valido per sempre.
ja: 一生有効です。
ko: 평생 유효합니다.
pt_br: Válido para a vida toda.
ru: Действительно на всю жизнь.
tr: Ömür Boyu Geçerlidir.
zh_hans: 有效期至永久。

source: View
de: Anzeigen
es: Ver
fr: Afficher
id: Lihat
it: Visualizza
ja: 表示
ko: 보기
pt_br: Visualizar
ru: Просмотреть
tr: Görüntüle
zh_hans: 查看

source: What's Included
de: Was ist drin?
es: ¿Qué está incluido?
fr: Ce qui est inclus
id: Apa yang Termasuk
it: Cosa è incluso
ja: 含まれる内容
ko: 포함된 내용
pt_br: O que está incluído
ru: Что включено
tr: Neler Dahil
zh_hans: 包括什么

source: Word Count
de: Wortzahl
es: Recuento de palabras
fr: Nombre de mots
id: Jumlah Kata
it: Conteggio delle parole
ja: 単語数
ko: 단어 수
pt_br: Contagem de palavras
ru: Количество слов
tr: Kelime Sayısı
zh_hans: 字数

source: Word Target
de: Wort Ziel
es: Palabra objetivo
fr: Mot cible
id: Target Kata
it: Obiettivo della parola
ja: 単語ターゲット
ko: 단어 대상
pt_br: Alvo de palavras
ru: Слово Цель
tr: Kelime Hedefi
zh_hans: 字词目标

source: Word Target Reached
de: Wortziel erreicht
es: Objetivo de palabras alcanzado
fr: Objectif de mots atteint
id: Target Kata Tercapai
it: Obiettivo di parole raggiunto
ja: 単語目標達成
ko: 도달한 단어 목표
pt_br: Meta de palavras atingida
ru: Слово Достигнута цель
tr: Kelime Hedefine Ulaşıldı
zh_hans: 达到字数目标

source: Your contribution helps me to continue improving Pagi for you. If you enjoy using Pagi, I would appreciate it if you can leave a review on the App Store.
de: Dein Beitrag hilft mir, Pagi weiterhin für dich zu verbessern. Wenn dir Pagi gefällt, würde ich mich sehr über eine Bewertung im App Store freuen.
es: Tu contribución me ayuda a seguir mejorando Pagi para ti. Si disfrutas usando Pagi, agradecería que dejaras una reseña en la App Store.
fr: Votre contribution m'aide à continuer à améliorer Pagi pour vous. Si vous aimez utiliser Pagi, j'apprécierais que vous laissiez un avis sur l'App Store.
id: Kontribusi Anda membantu saya untuk terus meningkatkan Pagi untuk Anda. Jika Anda menikmati menggunakan Pagi, saya akan menghargainya jika Anda dapat meninggalkan ulasan di App Store.
it: Il tuo contributo mi aiuta a continuare a migliorare Pagi per te. Se ti piace usare Pagi, apprezzerei se potessi lasciare una recensione sull'App Store.
ja: あなたの貢献により、Pagiをさらに改善することができます。Pagiを楽しんでいる場合は、App Storeにレビューを残していただけると幸いです。
ko: 당신의 기여는 제가 Pagi를 개선하는 데 도움이 됩니다. Pagi를 즐기신다면, App Store에 리뷰를 남겨주시면 감사하겠습니다.
pt_br: Sua contribuição me ajuda a continuar melhorando o Pagi para você. Se você gosta de usar o Pagi, ficaria grato se você pudesse deixar uma avaliação na App Store.
ru: Ваш вклад помогает мне продолжать улучшать Pagi для тебя. Если тебе нравится использовать Pagi, я буду признателен, если ты оставишь отзыв в App Store.
tr: Katkınız, Pagi'yi sizin için geliştirmeye devam etmemi sağlıyor. Pagi'yi kullanmayı seviyorsanız, App Store'da bir değerlendirme bırakmanızı takdir ederim.
zh_hans: 您的支持帮助我继续改进 Pagi。如果您喜欢使用 Pagi，我将非常感激您能在 App Store 上留下评论。

source: Your morning pages will appear here.
de: Deine Morning Pages werden hier erscheinen.
es: Tus páginas matutinas aparecerán aquí.
fr: Vos pages du matin apparaîtront ici.
id: Halaman pagi Anda akan muncul di sini.
it: Le tue pagine del mattino appariranno qui.
ja: あなたのモーニングページはここに表示されます。
ko: 당신의 아침 페이지는 여기 나타납니다.
pt_br: Suas páginas da manhã aparecerão aqui.
ru: Ваши утренние страницы появятся здесь.
tr: Sabah sayfalarınız burada görünecek.
zh_hans: 您的晨间书写将在这里显示。

source: Your writing is private and meant to clear your mind, not create something beautiful. Think of it as a mental warm-up to start your day with clarity and focus.
de: Dein Schreiben ist privat und soll deinen Kopf frei machen, nicht etwas Schönes schaffen. Betrachte es als mentales Aufwärmen, um deinen Tag mit Klarheit und Konzentration zu beginnen.
es: Tu escritura es privada y está pensada para despejar tu mente, no para crear algo bello. Piensa en ello como un calentamiento mental para empezar el día con claridad y concentración.
fr: Ton écriture est privée et destinée à te vider l'esprit, pas à créer quelque chose de beau. Considère-la comme un échauffement mental pour commencer ta journée avec clarté et concentration.
id: Tulisan Anda bersifat pribadi dan dimaksudkan untuk menjernihkan pikiran Anda, bukan untuk menciptakan sesuatu yang indah. Anggap saja sebagai pemanasan mental untuk memulai hari Anda dengan kejernihan dan fokus.
it: La scrittura è privata e serve a schiarirti le idee, non a creare qualcosa di bello. Considerala come un riscaldamento mentale per iniziare la giornata con chiarezza e concentrazione.
ja: 書くことはプライベートなことであり、心をすっきりさせるためのものであって、美しいものを創造するためのものではない。明晰さと集中力をもって一日をスタートさせるための、心のウォーミングアップだと思ってほしい。
ko: 글쓰기는 사적인 일이며 마음을 정리하기 위한 것이지 아름다운 무언가를 창조하기 위한 것이 아닙니다. 명확하고 집중력 있게 하루를 시작하기 위한 정신적 워밍업이라고 생각하세요.
pt_br: Sua escrita é particular e destina-se a limpar sua mente, não a criar algo bonito. Pense nisso como um aquecimento mental para que você comece o dia com clareza e foco.
ru: Твои записи носят личный характер и призваны очистить твой разум, а не создать что-то прекрасное. Думай об этом как о ментальной разминке, чтобы начать свой день с ясности и сосредоточенности.
tr: Yazdıklarınız özeldir ve zihninizi boşaltmak içindir, güzel bir şey yaratmak için değil. Bunu güne netlik ve odaklanma ile başlamak için zihinsel bir ısınma olarak düşünün.
zh_hans: 你的写作是私事，目的是理清思绪，而不是创造美好的事物。把它当作精神热身，以清晰和专注开始新的一天。

source: OK
es: Aceptar
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 确定

source: System
es: Sistema
fr: Système
id: Sistem
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Система
tr: Sistem
zh_hans: 系统

source: Text
es: Texto
fr: Texte
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
pt_br: Texto
ru: Текст
tr: Metin
zh_hans: 文本

# Version %@ %@
source: Version %1$@ %2$@
es: Versión %1$@ %2$@
id: Versi %1$@ %2$@
it: Versione %1$@ %2$@
ja: バージョン %1$@%2$@
ko: 버전 %1$@ %2$@
pt_br: Versão %1$@ %2$@
ru: Версия %1$@ %2$@
tr: Sürüm %1$@ %2$@
zh_hans: 版本 %1$@%2$@

source: Copyright © %@ Lucas Fischer
id: Hak Cipta © %@ Lucas Fischer
ja: 著作権 © %@ ルーカス・フィッシャー
ko: 저작권 © %@ 루카스 피셔
pt_br: Direitos autorais © %@ Lucas Fischer
ru: Copyright © %@ Лукас Фишер
tr: Telif Hakkı © %@ Lucas Fischer
zh_hans: 版权 © %@卢卡斯-费舍尔

source: Fusce nec lobortis elit.
ja: この試合は、そのような試合であった
ko: 푸스 네 로보티즈 엘리트
pt_br: Você não pode se preocupar com isso

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit.
ja: この記事では、「このような場合、どのように対処すればよいのか」を説明する
ko: 로렘 입섬 돌로르 시트 아멧, 컨설턴트 아디피싱 엘리트

source: Morbi nec leo ut est sollicitudin volutpat ac id orci.
ja: この試合では、このような試合展開となった。
ko: 모비넥 레오 우트 에스트 솔리쿠딘 볼루트팟 아크 아이디.
